<template lang='jade'>
    .fixbody
        header
            .left(onclick="back()")
                i.icon-arrow-left
            .center 贴敷必读
        #wrap
          .tfbd
            h6 一、产品规格
            p 大包装袋6-7袋，每袋18贴；小包装袋6袋，每袋6贴。
            p 白色瓶盖药汁（鲜姜汁）6瓶，黑色瓶盖药汁（陈醋）2瓶。

            h6 二、贴前必读
            p 特别提醒一：泰和国医至阳三伏贴药力精纯，贴敷时间一定不要超过建议的贴敷时间。
            p 特别提醒二：儿童和敏感皮肤人群，需垫两层纱布在三伏贴和皮肤中间。
            p 特别提醒三：贴敷时间因地区而有差异，以贴敷当日身处地区为标准。（秦岭淮河以北地区为北方，秦岭淮河以南地区为南方。）
            p 特别提醒四：首次贴敷时间建议在6月20日-6月26日之间，遇特殊情况，可适当推迟。
            p 特别提醒五：配穴方案中的所有穴位，每次都要全部贴敷。双侧的穴位，需要两边都贴。

            p 1、大袋装敷贴（贴身上用）6-7袋，每袋18贴。
               span 每贴滴约15滴白色瓶盖内药汁浸润后再贴敷。
               span 累计贴敷次数：
               span 共6次，从首次贴敷开始，每7天贴一次（建议白天贴敷）。
               span 单次贴敷时间：
               span 成人2-3小时，儿童和敏感皮肤人群1-2小时。（南方）
               span 成人最多4小时，儿童和敏感皮肤人群最多2小时。（北方）


            p 2、小袋装敷贴（贴足底用）6袋，每袋6贴。
               span 每贴滴约15滴黑色瓶盖内药汁浸润后再贴敷。
               span 累计贴敷次数：共18次，首次贴敷开始，连续3天每天贴1次，每7天连贴3天。连续3天的第1天与大袋装敷贴（贴身上用）的贴敷时间为同一天。
               span 单次贴敷时间：睡前贴敷，清晨取下（建议不少于8小时睡眠）

            p 举例：如果第1次贴敷时间：6月23日， 那么第2次贴敷为7天后的6月30日，依次类推。
               span 第1次：大袋贴敷（贴身上）6月23日；小袋贴敷（贴足底）6月23日、24日、25日，每日1次。
               span 第2次：大袋贴敷（贴身上）6月30日；小袋贴敷（贴足底）6月30日、7月1日、2日，每日1次。

            h6 三、贴后必读
            p 1、贴敷过程中不要吹空调、风扇，以防寒气入侵；穿着、睡眠不贪凉，以免影响贴敷疗效。
            p 2、撕下敷贴后，贴敷穴位周围的皮肤出现红晕或水泡，属三伏贴发挥疗效的正常现象，尽量不要抓、挠，若水泡较大（大于黄豆大小），可用消毒好的针具将水泡挑破，使用烫伤膏（丹皮酚、京万红软膏或地榆烫伤膏）涂患处。
            p 3、正在贴敷时，短时间内出现红、痒、灼热、疼痛或水泡等反应时，请立即揭掉敷贴，用清水清洗穴位，使用烫伤膏（丹皮酚、京万红软膏或地榆烫伤膏）涂患处，一般24小时内即好转或减轻。
            p 4、贴敷当天——禁食生冷、海鲜、辛辣刺激性食物及发物（蘑菇、韭菜、牛羊肉等），禁食油腻以及寒性食物（梨子、西瓜等）；整个治疗过程中（42天内）请尽量少食用上述食物，忌口越严格，疗效越好。
            p 5、小儿贴敷后，家长应尽量让小儿衣着宽松，少跑动，避免过多出汗。
            p 6、为避免药汁染色，请穿深色衣服。
            p 7、洗澡：贴敷后穴位没有明显的致敏反应，2小时后可洗澡，如果穴位处有反应，4小时后方可洗澡。
            p 8、女性经期可以正常贴敷。
            p 9、贴敷期间，出现感冒头疼发烧等症状，可以正常贴敷。

            h6 四、取穴必读
            p 1、根据取穴图片取穴时，如需用手指定位穴位，请以被贴敷人的手指尺寸为参考（尤其为小儿贴敷时，需特别注意。）
            p 2、医生方案中同时出现上髎、次髎、中髎、下髎这些穴位时，这些穴位统称为八髎。（八髎穴位挨的比较紧密，实际贴敷时贴一贴即可）

            h6 五、药品保存
            p 1、药汁冷藏保存，三伏贴阴凉避光处存放。
            p 2、如果姜汁出现异味，可按1：1.5的比例（例如，姜1克、水1.5克）加水捣汁，自制使用。

</template>
